index.tex
% Created 2023-04-13 Thu 09:51
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{grffile}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{textcomp}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\author{Han Yuan}
\date{\today}
\title{Han Yuan 袁晗}
\hypersetup{
 pdfauthor={Han Yuan},
 pdftitle={Han Yuan 袁晗},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 27.1 (Org mode 9.3)},
 pdflang={English}}
\begin{document}

\maketitle
Assistant Professor

School of Business

Sun Yat-sen University

Panyu, Guangzhou, China

Email: yuanh58 \# mail.sysu.edu.cn

Personal Email: yuanhan1992 \# gmail.com

Official Website: \url{https://bus.sysu.edu.cn/en/teacher/YuanHan}

\section{Research Interests}
\label{sec:orgddc8e47}
Industrial Organization, Quantitative Marketing, Digital Economy

\section{Employment}
\label{sec:orgd3ac847}
\begin{itemize}
\item 2021.7–Current Assistant Professor, School of Business, Sun Yat-sen University
\item 2020.12–2021.6 Resident Scholar, Luohan Academy, Alibaba
\end{itemize}

\section{Education}
\label{sec:orge8d35f2}
\begin{itemize}
\item 2016-2021, PhD in Economics, The University of Arizona
\item 2014-2016, MPhil in Economics, The Chinese University of Hong Kong
\item 2010-2014, BSc in Economics, Zhejiang University
\end{itemize}
\section{Publication}
\label{sec:org69dd385}
\begin{enumerate}
\item Xiao, Mo and Yuan, Han. (2023) \href{./files/政策驱动型创新——来自中国的研究.pdf}{Policy-Driven Innovation: The Case of China}. Quarterly Journal of Economics and Management (《经济管理学刊》)
\item Yuan, Han. (2016). \href{./files/Yuan - 2016 - Measuring media bias in China.pdf}{Measuring Media Bias in China}. China Economic Review, 38, pp. 49-59
\end{enumerate}

\section{Working Papers}
\label{sec:orgb967fe0}
\begin{enumerate}
\item \href{./files/competing\_for\_time\_Han.pdf}{Competing for Time: A Study of Mobile Applications} (R\&R at International Economic Review)
\item Editorial Recommendations and Product Discovery: Evidence from Apple App Store (with Duan Keran , Liu Yong , Zhang Xi) (draft available upon request)
\end{enumerate}

\section{Research in Progress}
\label{sec:org5fb79f5}
\begin{enumerate}
\item Content Curation (with Dou Wenyu, Wu Jintao, Chen Yuxin)
\item Trailers or Spoilers? --A Study of Movie Derivative Works
\item Jump-starting New Products on an E-commerce Platform (with Gao Xijie)
\end{enumerate}

\href{./files/cv\_2023.pdf}{CV}

Last updated: April 2023
\end{document}